"execute_key" = "execute";
"regist_key" = "regist";
"show_key" = "show";
"registerr_key" = "Error on registration is occured.";
"geterr_key" = "Error on get information is occured.";
"regist_ok_key" = "Registration is accepted.";
"passwd_key" = "The password for you is this. :";